
/* Class = "IBUINavigationItem"; title = "add"; ObjectID = "0iY-ke-NmU"; */
"0iY-ke-NmU.title" = "增加";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "6TH-8j-I32"; */
"6TH-8j-I32.text" = "标题";

/* Class = "IBUINavigationItem"; title = "detail"; ObjectID = "DZ6-8x-mQC"; */
"DZ6-8x-mQC.title" = "详细";

/* Class = "IBUITableViewSection"; headerTitle = "content"; ObjectID = "FCw-fo-HgQ"; */
"FCw-fo-HgQ.headerTitle" = "内容";

/* Class = "IBUITableViewSection"; headerTitle = "datetime"; ObjectID = "JQY-aW-AWw"; */
"JQY-aW-AWw.headerTitle" = "日期时间";

/* Class = "IBUINavigationItem"; title = "Note"; ObjectID = "Lvs-Gy-ym1"; */
"Lvs-Gy-ym1.title" = "备忘录";

/* Class = "IBUITableViewSection"; headerTitle = "title"; ObjectID = "SBv-GN-awU"; */
"SBv-GN-awU.headerTitle" = "标题";

/* Class = "IBUITableViewSection"; headerTitle = "title"; ObjectID = "b5Y-oE-cfj"; */
"b5Y-oE-cfj.headerTitle" = "标题";

/* Class = "IBUILabel"; text = "Subtitle"; ObjectID = "kLC-79-2rN"; */
"kLC-79-2rN.text" = "子标题";

/* Class = "IBUITableViewSection"; headerTitle = "content"; ObjectID = "lU6-ge-19U"; */
"lU6-ge-19U.headerTitle" = "内容";
